Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_655_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Plánejeaddji virgesadjásašvuođa
smn: Vuávájeijee virgesajasâšvuođâ

source: Sámediggi almmuha ohcanláhkai sámedikki oktavuođas doaibmi Davvi-Suoma sosiálasuorggi máhttinguovddáža sámeovttadaga plánejeaddji virgesadjásašvuođa
smn: Sämitigge almoot uuccâmnáál ton ohtâvuođâst tuáimee Tave-Suomâ sosiaalsyergi mättimkuávdáá sämiohtâduv vuávájeijee virgesajasâšvuođâ .

source: Plánejeaddji doaibmabáiki lea sámedikki čállingottis sámekulturguovddáš Sajosis .
smn: Vuávájeijee toimâsaje lii sämitige čäällimkoddeest säämi kulttuurkuávdáš Sajosist .

source: Plánejeaddji barggut leat meroštallon sámedikki bargoortnegis .
smn: Vuávájeijee pargoh láá miäruštâllum sämitige pargo-oornigist .

source: Gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu ( ásahus 1727/95 ) .
smn: Tohálâšvuođâvátámâššân lii virge vaattâm škovlim já lasevátámâššân sämikielâ táiđu ( asâttâs 1727/95 ) .

source: Barggu ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus ja doarvái buorre sosiálafuolahusa dovdamuš .
smn: Pargo miänástuvvee tipšom iššeed hiäivulâš ollâškovlâtuđhos já kelijdeijee sosiaalhuolâttâs tubdâmuš .

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV .
smn: Pälkki miärášuvá sämitige pälkkivuáháduv vátávâšvuođâtääsi IV .

source: / IV-III mielde ( vuođđobálká gaskkas 2 391,60 – 2 448,54 euro / mb ) .
smn: / IV-III mield ( vuáđupälkki kooskâst 2 391,60 – 2 448,54 eurod / mp ) .

source: Sadjásašvuohta álgá 1.1.2013 ja bistá 24.5.2013 rádjai .
smn: Sajasâšvuotâ álgá 1.1.2013 já pištá 24.5.2013 räi .

source: Ohcamušaid oktan mildosiiguin galgá doaimmahit sámedikki čállingoddái 3.12.2012 dmu 16.00 rádjai čujuhusain Sajos , 99870 Inari .
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 3.12.2012 tme 16.00 räi čujottâssáin Sajos , 99870 Aanaar .

source: Lassedieđu barggu birra oažžu sosiála- ja dearvvasvuođačálli Pia Ruotsalas tel. 010 839 3106 .
smn: Lasetiäđuid pargoost uážžu sosiaal- já tiervâsvuođâčällee Pia Ruotsast puh. 010 839 3106 .
